{"success": true, "title": "Custom Text", "body": ["Introduction Carpal tunnel syndrome (CTS) is the most common neuropathy of the upper limb. It is due to compression, irritation or entrapment of the median nerve Several factors, such as injuries in the wrist with swelling, rheumatoid arthritis, fluid retention (pregnancy, menopause), may increase the pressure in the carpal tunnel, leading to a CTS Idiopathic CTS is by far the most common presentation, with women being more likely to develop it, mainly around menopause This suggested that hormonal risk factors may be involved. Combined oral contraception, pregnancy and oophorectomy were reported to be associated with increased risk of CTS After positive results of several international randomized clinical trials showing safety and benefit of aromatase inhibitors (AI) in terms of overall and disease-free survival, adjuvant AI during 5 year became a standard in postmenopausal patients with hormone receptor positive (HR+) disease. Musculoskeletal adverse events of AI, such as arthralgia and myalgia, are characteristic and were reported with an incidence ranging between 5 and 36% However, some rare specific musculoskeletal adverse events are being increasingly reported such as CTS. It was described with the use of AI, with an incidence of 23% in clinical trials Here, we reported the prevalence of CTS, diagnosed in women treated with endocrine therapy for breast cancer, over a 5-year period. We detailed the patients characteristics and presented a literature review about the CTS reported in international adjuvant clinical trials. Methods We retrospectively evaluated the prevalence of CTS among patients treated with endocrine therapy for breast cancer", "from January 2011 to December 2015. Data were collected from patients records. We reported patients characteristics with regard to: clinical presentation, characteristics of underlying breast cancer, type of endocrine therapy, diagnosis and management of CTS. Diagnosis was suspected after reported symptoms by patients. Time to onset was defined as the time between initiation of endocrine therapy and clinical symptoms, and the time to resolution was defined as the time between the therapeutic intervention and resolution of the symptoms. We also searched for AI clinical trials that reported CTS series, using PubMed, Medline, Cancerlit, Embase, Ovid online, Wiley online and Cochrane. All patients gave their informed consent. This study was approved by the local ethical committee. Results We identified 441 patients treated with endocrine therapy for breast cancer, in the adjuvant or palliative setting. Tamoxifen was indicated for 222 women (50.4%), aromatase inhibitors in 219 women (49.6%), 21 patients having switched from tamoxifen to aromatase inhibitors. We collected six cases of CTS, all observed under adjuvant AI, representing a prevalence of 2.7%. Patients characteristics are described in Table 1. Median age was 54 years (range 4763 years). All the patients had ductal carcinoma, estrogen receptors positive. Two patients were premenopausal at diagnosis. Four out of six had a BMI > 35 kg/m2. One had radiation-induced ovarian suppression, and one had 2 years of tamoxifen then switched to letrozole. CTS was observed under anastrozole in four cases and letrozole in two cases. Symptoms were numbness and pain in the hand, associated with", "a reduction in thumb abduction in four patients, reported by patients. Diagnosis was confirmed with electromyogram in all patients. Five patients had mild to moderate severity presentation. Median time to symptoms onset was 14 months (range 130 months). CTS occurred in the first year of AI use in 3 patients, in the second year in 1 patient and in the third year in 2 patients. Therapy was exclusively medical with analgesics, anti-inflammatory and/or wrist brace. A switch to tamoxifen was indicated for three patients, because of associated severe musculoskeletal adverse events (1 case of hip fracture, unremitting arthralgia and myalgia in 2 cases). Median time to symptoms resolution was 4 months (range 26 months). Table 1 Patients characteristics Full size table Discussion Here, we report a 2.7% prevalence of CTS in a cohort of postmenopausal Tunisian patients treated with adjuvant AI for HR+ breast cancer. Symptoms were mainly mild to moderate with successful nonsurgical management. The reported prevalence of CTS in general population is considered to be underestimated because it appears that a large proportion of people do not report symptoms to their physician It is also reported to be three times more common in women than in men. CTS in postmenopausal breast cancer population has higher prevalence ranging from 3 to 7% It is 3.5 times more common in patients under AI compared to patients under tamoxifen. In the ATAC trial, an increased risk was reported in the anastrozole group (80 of 3092 patients, 2.6%) compared with the tamoxifen", "group (23 of 3094 patients, p < 0.001) Same features were reported by Colleoni et al., in the BIG 1-98 trial with an increased prevalence of CTS with letrozole (0.8 vs 0.2% for tamoxifen, p = 0.004). Exemestane was also associated with a ten times increased risk of CTS in the IES trial. Mean time of CTS onset was 14 months (range 130 months), and 4 out of our 6 cases were diagnosed within the 18 months of AI therapy. The reported symptoms observed in our population are comparable to the literature, such as pain, muscle weakness and fingers and hand numbness. Physiopathology of AI-induced musculoskeletal symptoms and CTS is still unclear. One of the assumptions is that the severe estrogen suppression caused by AI may reduce the antinociceptive effect of estrogen revealing underlying musculoskeletal pathologies. Immunohistochemical tests of estrogen and progesterone receptors showed expression in transverse carpal ligament, with a higher level of expression in patients with CTS. Sestak et al reviewed major risk factors for CTS observed in the ATAC trial: previous hormone replacement therapy, obesity, previous chemotherapy and age under 60 were identified. In the IES trial, risk factors were age under 60 and history of musculoskeletal disease. No association between the side of breast surgery or locoregional radiation therapy and the occurrence of CTS were reported Two studies reported by Ingle et al. and Liu et al. looked for predictive biomarkers of musculoskeletal events in patients on AI. They suggested four single nucleotide polymorphisms (SNPs) and", "an estrogen-dependent gene (T cell leukemia 1A) to be associated with severe musculoskeletal symptoms in women treated with anastrozole or exemestane in the MA.27 trial Further research is needed in order to elucidate risk and predictive factors. Diagnosis of CTS is clinical, with most patients presenting with mild to moderate symptoms. Time to onset is within the first year of AI therapy. Patients should be encouraged to report specific musculoskeletal symptoms in order to help address diagnosis. Specific tests and possibly electrophysiological evaluation are recommended MRI may show tendon sheath abnormalities features in hands and wrist. Morales et al. provided an anatomical explanation to AI-induced arthralgia. After 6 months of AI therapy, patients presented a decrease in grip strength correlated with an increase in tenosynovial changes and fluid accumulation on MRI or a worsening of preexisting articular and tenosynovial changes Those changes did not improve with time in a 2-year follow-up study Therapy aims to relief symptoms and prevent deterioration. Symptom relief is obtained after a median of 9 months of follow-up. Oral or corticosteroids injections may be used, and wrist splinting and surgical decompression can be options In the pivotal AI trials, induced CTS was managed by surgery in 69% of cases in the IES trial, 12% in ATAC and 25% in the IBIS II Discontinuation of AI therapy is rarely needed. Although CTS affected quality of life, only two patients discontinued the treatment in the IES trial, and no one in the ATAC trial In our series, switch", "to tamoxifen was indicated because of associated severe musculoskeletal adverse events (hip fracture and osteoporosis, severe arthralgia). None had a surgical procedure and all responded to medical treatment. The presence of musculoskeletal adverse events under AI raised the question of the correlation with clinical outcome. The investigators of the BIG 1-98 trial reported a better disease-free survival for the patients newly experiencing arthralgia/myalgia/carpal tunnel symptoms. The same findings were retrospectively reported for the ATAC trial, with a lower recurrence rates for patients with new joint symptoms. A benefit in disease-free survival and overall survival was reported in the TEAM trial, for patients with musculoskeletal symptoms arising in the first year of endocrine treatment However, there was no benefit in outcome regarding the emergent adverse events neither in the IES nor in the MA 27 trials Further investigations are needed to confirm the association between outcome and toxicities. Our study is retrospective; patients were not asked particularly about CTS symptoms which makes the prevalence probably underestimated in both AI and tamoxifen groups. We do not have all data about both groups to make accurate comparisons about disease severity and bone metastases. Conclusion CTS observed during AI-prolonged treatment for breast cancer is rare. Oncologists and rheumatologists should be aware of it in order to diagnose it and treat it early, especially in case of previous hormone replacement therapy, obesity, prior chemotherapy and age under 60 years. Patients should be informed in order to avoid endocrine therapy discontinuation, especially for those who have"], "abstract": "We aim to evaluate prevalence and characteristics of CTS in routine daily practice over a 5-year period, with a review of the literature. Patients treated with endocrine therapy (441) were retrospectively analyzed looking for CTS cases in aromatase inhibitors (219, 49.6%) and in tamoxifen (222, 50.3%) patients. We described patients characteristics and CTS management. We also reviewed the literature reporting CTS in aromatase inhibitors clinical trials. Six cases of CTS were diagnosed, all in patients on aromatase inhibitors given in the adjuvant setting. Prevalence was 2.7%. Median age was 54 years. CTS occurred under anastrozole in four cases and letrozole in two cases. One patient had severe intensity presentation. Median time to symptoms onset was 14 months, and resolution was obtained within 4 months after a nonsurgical treatment. Aromatase inhibitor-induced CTS is rare. It should be recognized and treated in order to avoid endocrine therapy discontinuation.", "splits": 6, "url": "#"}